[
  {
    "id": 1,
    "name": "Sierra Nevada Pale Ale",
    "description": "This is a classic American pale ale that has a crisp, citrusy flavor with a slightly bitter finish. It is brewed with Cascade hops, which give it a distinct piney aroma.",
    "strain": "Ale",
    "image": "assets/sierra-nevada.png"
  },
  {
    "id": 2,
    "name": "Guiness Draught Stout",
    "description": "This Irish stout is known for its creamy texture and rich, roasted flavor. It has a complex flavor profile with notes of coffee, dark chocolate, and caramel.",
    "strain": "Ale",
    "image":"assets/guinness-stout.webp"
  },
  {
    "id": 3,
    "name": "Anchor Porter",
    "description": "This is a dark, full-bodied porter with a rich, roasted flavor and a slight sweetness. It has a smooth mouthfeel with a slightly bitter finish.",
    "strain": "Ale",
    "image":"assets/anchor-porter.jpg"
  },
  {
    "id": 4,
    "name": "Blue Moon",
    "description": "This is a Belgian-style wheat beer that is brewed with coriander and orange peel, giving it a spicy and citrusy flavor.",
    "strain": "Ale",
    "image":"assets/blue-moon.webp"
  },
  {
    "id": 5,
    "name": "Miller Lite",
    "description": "Miller Lite Beer is the original light beer. Smooth, light and refreshing, this American style pilsner beer has a 4.2% alcohol by volume.",
    "strain": "Lager",
    "image":"assets/miller-lite.png"
  },
  {
    "id": 6,
    "name": "Corona Extra",
    "description": "Corona Extra Mexican Lager Beer is an even-keeled imported beer with aromas of fruity-honey and a touch of malt.",
    "strain": "Lager",
    "image":"assets/corona-extra.webp"
  },
  {
    "id": 7,
    "name": "Stella Artois",
    "description": "Enjoy the European way with the #1 best-selling Belgian beer in the world. With its wonderful floral aroma, well-balanced malt sweetness, crisp hop bitterness and soft dry finish, Stella Artois is the perfect beer.",
    "strain": "Lager",
    "image":"assets/stella.jpeg"
  },
  {
    "id": 8,
    "name": "Budweiser",
    "description": "Budweiser beer is a medium-bodied, American-style lager beer. Brewed with high quality barley malt, a blend of premium hop varieties, fresh rice and filtered water, this American beer is crisp and full of flavor.",
    "strain": "Lager",
    "image":"assets/budweiser.jpeg"
  },
  {
    "id": 9,
    "name": "Siera Nevada Wild Little Thing",
    "description": "Sierra Nevada has been known for decades for its iconic Sierra Nevada Pale Ale. In recent years, its Little Thing series has become very popular. Its sour version gets its fruity flavor from the addition of guava, hibiscus, and strawberry.",
    "strain": "Sour",
    "image":"assets/sierra-wild.jpeg"
  },
  {
    "id": 10,
    "name": "SeaQuench Ale",
    "description": "Dogfish Head's SeaQuench is a sour-meets-kölsch with a hint of salt. Somehow, the beer found a way to capture the feeling taste of walking on a New England area pier in the early spring.",
    "strain": "Sour",
    "image":"assets/seaquench.jpeg"
  },
  {
    "id": 11,
    "name": "Victory Sour Monkey",
    "description": "This sour tripel is brewed with Pilsner malts and Tettnang hops. It gets its sour, fruity flavor from the addition of Belgian yeast. It has a tangy, tart, slightly sweet flavor.",
    "strain": "Sour",
    "image":"assets/sour-monkey.png"
  },
  {
    "id": 12,
    "name": "Sour Me Unicorn Farts",
    "description": "With a name like Sour Me Unicorn Farts, you know you are in for something special. Referred to as a glittered sour ale, this beer is brewed with lime, tangerines, and cherries.",
    "strain": "Sour",
    "image":"assets/unicorn.jpeg"
  }
]